{"0": "<|endoftext|>", "1": "\u0100", "2": "\u0101", "3": "\u0102", "4": "\u0103", "5": "\u0104", "6": "\u0105", "7": "\u0106", "8": "\u0107", "9": "\u0108", "10": "\u0109", "11": "\u010a", "12": "\u010b", "13": "\u010c", "14": "\u010d", "15": "\u010e", "16": "\u010f", "17": "\u0110", "18": "\u0111", "19": "\u0112", "20": "\u0113", "21": "\u0114", "22": "\u0115", "23": "\u0116", "24": "\u0117", "25": "\u0118", "26": "\u0119", "27": "\u011a", "28": "\u011b", "29": "\u011c", "30": "\u011d", "31": "\u011e", "32": "\u011f", "33": "\u0120", "34": "!", "35": "\"", "36": "#", "37": "$", "38": "%", "39": "&", "40": "'", "41": "(", "42": ")", "43": "*", "44": "+", "45": ",", "46": "-", "47": ".", "48": "/", "49": "0", "50": "1", "51": "2", "52": "3", "53": "4", "54": "5", "55": "6", "56": "7", "57": "8", "58": "9", "59": ":", "60": ";", "61": "<", "62": "=", "63": ">", "64": "?", "65": "@", "66": "A", "67": "B", "68": "C", "69": "D", "70": "E", "71": "F", "72": "G", "73": "H", "74": "I", "75": "J", "76": "K", "77": "L", "78": "M", "79": "N", "80": "O", "81": "P", "82": "Q", "83": "R", "84": "S", "85": "T", "86": "U", "87": "V", "88": "W", "89": "X", "90": "Y", "91": "Z", "92": "[", "93": "\\", "94": "]", "95": "^", "96": "_", "97": "`", "98": "a", "99": "b", "100": "c", "101": "d", "102": "e", "103": "f", "104": "g", "105": "h", "106": "i", "107": "j", "108": "k", "109": "l", "110": "m", "111": "n", "112": "o", "113": "p", "114": "q", "115": "r", "116": "s", "117": "t", "118": "u", "119": "v", "120": "w", "121": "x", "122": "y", "123": "z", "124": "{", "125": "|", "126": "}", "127": "~", "128": "\u0121", "129": "\u0122", "130": "\u0123", "131": "\u0124", "132": "\u0125", "133": "\u0126", "134": "\u0127", "135": "\u0128", "136": "\u0129", "137": "\u012a", "138": "\u012b", "139": "\u012c", "140": "\u012d", "141": "\u012e", "142": "\u012f", "143": "\u0130", "144": "\u0131", "145": "\u0132", "146": "\u0133", "147": "\u0134", "148": "\u0135", "149": "\u0136", "150": "\u0137", "151": "\u0138", "152": "\u0139", "153": "\u013a", "154": "\u013b", "155": "\u013c", "156": "\u013d", "157": "\u013e", "158": "\u013f", "159": "\u0140", "160": "\u0141", "161": "\u0142", "162": "\u00a1", "163": "\u00a2", "164": "\u00a3", "165": "\u00a4", "166": "\u00a5", "167": "\u00a6", "168": "\u00a7", "169": "\u00a8", "170": "\u00a9", "171": "\u00aa", "172": "\u00ab", "173": "\u00ac", "174": "\u0143", "175": "\u00ae", "176": "\u00af", "177": "\u00b0", "178": "\u00b1", "179": "\u00b2", "180": "\u00b3", "181": "\u00b4", "182": "\u00b5", "183": "\u00b6", "184": "\u00b7", "185": "\u00b8", "186": "\u00b9", "187": "\u00ba", "188": "\u00bb", "189": "\u00bc", "190": "\u00bd", "191": "\u00be", "192": "\u00bf", "193": "\u00c0", "194": "\u00c1", "195": "\u00c2", "196": "\u00c3", "197": "\u00c4", "198": "\u00c5", "199": "\u00c6", "200": "\u00c7", "201": "\u00c8", "202": "\u00c9", "203": "\u00ca", "204": "\u00cb", "205": "\u00cc", "206": "\u00cd", "207": "\u00ce", "208": "\u00cf", "209": "\u00d0", "210": "\u00d1", "211": "\u00d2", "212": "\u00d3", "213": "\u00d4", "214": "\u00d5", "215": "\u00d6", "216": "\u00d7", "217": "\u00d8", "218": "\u00d9", "219": "\u00da", "220": "\u00db", "221": "\u00dc", "222": "\u00dd", "223": "\u00de", "224": "\u00df", "225": "\u00e0", "226": "\u00e1", "227": "\u00e2", "228": "\u00e3", "229": "\u00e4", "230": "\u00e5", "231": "\u00e6", "232": "\u00e7", "233": "\u00e8", "234": "\u00e9", "235": "\u00ea", "236": "\u00eb", "237": "\u00ec", "238": "\u00ed", "239": "\u00ee", "240": "\u00ef", "241": "\u00f0", "242": "\u00f1", "243": "\u00f2", "244": "\u00f3", "245": "\u00f4", "246": "\u00f5", "247": "\u00f6", "248": "\u00f7", "249": "\u00f8", "250": "\u00f9", "251": "\u00fa", "252": "\u00fb", "253": "\u00fc", "254": "\u00fd", "255": "\u00fe", "256": "\u00ff", "257": "\u0120t", "258": "\u0120a", "259": "he", "260": "in", "261": "re", "262": "\u0120the", "263": "on", "264": "er", "265": "\u0120s", "266": "\u0120w", "267": "at", "268": "\u0120o", "269": "en", "270": "\u0120c", "271": "it", "272": "is", "273": "an", "274": "or", "275": "\u0120b", "276": "es", "277": "ed", "278": "\u0120f", "279": "ing", "280": "\u0120p", "281": "ou", "282": "\u0120an", "283": "al", "284": "\u0120to", "285": "ar", "286": "\u0120m", "287": "\u0120in", "288": "\u0120of", "289": "\u0120h", "290": "\u0120d", "291": "\u00e2\u0122", "292": "as", "293": "ic", "294": "\u0120and", "295": "\u0120th", "296": "le", "297": "om", "298": "ion", "299": "ll", "300": "ent", "301": "\u0120n", "302": "\u0120l", "303": "\u0120re", "304": "st", "305": "ve", "306": "\u0120e", "307": "ly", "308": "ro", "309": "\u0120be", "310": "\u0120g", "311": "id", "312": "ut", "313": "ac", "314": "ot", "315": "\u0120T", "316": "\u0120I", "317": "\u0120that", "318": "\u0120on", "319": "ay", "320": "\u0120S", "321": "\u0120is", "322": "et", "323": "im", "324": "am", "325": "ad", "326": "ow", "327": "se", "328": "ig", "329": "\u0120for", "330": "\u00e2\u0122\u013b", "331": "\u0120A", "332": "ver", "333": "ur", "334": "ct", "335": "ld", "336": "\u0120C", "337": "\u0120u", "338": "\u0120st", "339": "\u0120y", "340": "\u0120it", "341": "\u0120he", "342": "ir", "343": "ation", "344": "ith", "345": "\u0120wh", "346": "\u0120M", "347": "ce", "348": "ter", "349": "ol", "350": "\u0120we", "351": "il", "352": "\u0120with", "353": "\u0120as", "354": "\u0120B", "355": "ch", "356": "ill", "357": "nd", "358": "\u0120P", "359": "\u0120was", "360": "ers", "361": "\u0120you", "362": "ke", "363": "\u0120\u00e2\u0122", "364": "\u0120con", "365": "\u0120de", "366": "\u0120r", "367": "her", "368": "if", "369": "ate", "370": "ag", "371": "\u0120at", "372": "\u0120ha", "373": "\u0120W", "374": "\u0120se", "375": "\u0120H", "376": "ore", "377": "\u0120pro", "378": "ul", "379": "pp", "380": "ment", "381": "ri", "382": "\u0120are", "383": "\u0120D", "384": "\u01201", "385": "us", "386": "est", "387": "ist", "388": "\u0120com", "389": "and", "390": "\u0120R", "391": "op", "392": "ain", "393": "\u0120The", "394": "\u01202", "395": "igh", "396": "rom", "397": "\u0120(", "398": "ort", "399": "od", "400": "\u0120ne", "401": "\u0120F", "402": "um", "403": "un", "404": "\u0120ex", "405": "res", "406": "ab", "407": "\u00e2\u0122\u013f", "408": "\u0120not", "409": "\u0120N", "410": "\u0120v", "411": "ess", "412": "\u0120have", "413": "ity", "414": "em", "415": "ould", "416": "\u0120or", "417": "th", "418": "\u0120by", "419": "os", "420": "ant", "421": "\u0120G", "422": "ive", "423": "\u0120from", "424": "\u0120al", "425": "el", "426": "'s", "427": "oc", "428": "art", "429": "\u0120su", "430": "\u0120L", "431": "\u0120sh", "432": "\u0120this", "433": "nt", "434": "qu", "435": "ight", "436": "pe", "437": "ust", "438": "\u0120le", "439": "ies", "440": "\u0120E", "441": "end", "442": "\u0120ch", "443": "\u0120sa", "444": "out", "445": "\u0120ab", "446": "The", "447": "all", "448": "ie", "449": "ack", "450": "red", "451": "00", "452": "\u0120\u00e2\u0122\u013e", "453": "\u0120has", "454": "ally", "455": "\u0120J", "456": "\u0120pl", "457": "\u0120go", "458": "ard", "459": "iv", "460": "\u0120his", "461": "ome", "462": "ap", "463": "ost", "464": "gh", "465": "ear", "466": "\u0120O", "467": "\u0120tr", "468": "our", "469": "ast", "470": "\u0120j", "471": "ak", "472": "ud", "473": "\u0120do", "474": "\u0120they", "475": "\u0120but", "476": "\u0120wor", "477": "rou", "478": "\u0120can", "479": "ge", "480": "\u0120will", "481": "\u0120said", "482": "\u0120whe", "483": "\u0120U", "484": "\u0120k", "485": "ich", "486": "\u0120all", "487": "ok", "488": "\u0120\"", "489": "ide", "490": "\u0120who", "491": "\u0120int", "492": "ame", "493": "ans", "494": "ther", "495": "ial", "496": "\u0120out", "497": "ff", "498": "\u0120their", "499": "ong", "500": "ect", "501": "pl", "502": "ice", "503": "ure", "504": "pt", "505": "one", "506": "\u0120more", "507": "age", "508": "ions", "509": "act", "510": "ike", "511": "\u0120me", "512": "\u0120up", "513": "ous", "514": "ine", "515": "\u0120ad", "516": "\u0120about", "517": "ated", "518": "ra", "519": "ber", "520": "\u0120one", "521": "\u0120were", "522": "\u0120so", "523": "\u0120us", "524": "ime", "525": "og", "526": "\u0120K", "527": "ep", "528": "ia", "529": "\u0120had", "530": "are", "531": "ub", "532": "cc", "533": "\u0120would", "534": "\u0120cl", "535": "\u012020", "536": "\u0120im", "537": "\u0120which", "538": "ind", "539": "ue", "540": "ake", "541": "\u0120cont", "542": "iz", "543": "very", "544": "\u0120ag", "545": "\u0120te", "546": "\u0120off", "547": "\u0120comp", "548": "\u0120un", "549": "\u0120been", "550": "\u0120St", "551": "so", "552": "\u0120en", "553": "per", "554": "ign", "555": "au", "556": "\u0120Th", "557": "ary", "558": "ace", "559": "\u0120year", "560": "ip", "561": "ew", "562": "\u0120like", "563": "ere", "564": "ven", "565": "ook", "566": "\u0120inc", "567": "ays", "568": "\u0120man", "569": "\u0120pe", "570": "ry", "571": "ose", "572": "\u0120res", "573": "able", "574": "ite", "575": "\u0120per", "576": "ass", "577": "ord", "578": "\u0120sp", "579": "ire", "580": "\u0120In", "581": "\u0120other", "582": "mer", "583": "\u0120some", "584": "ile", "585": "ib", "586": "ence", "587": "ople", "588": "\u0120201", "589": "ks", "590": "ations", "591": "\u0120over", "592": "ical", "593": "\u0120there", "594": "ress", "595": "\u0120dis", "596": "ult", "597": "int", "598": "\u0120new", "599": "own", "600": "\u0120also", "601": "\u0120than", "602": "\u0120ar", "603": "\u0120bec", "604": "ru", "605": "\u0120them", "606": "ance", "607": "ount", "608": "ough", "609": "\u0120app", "610": "port", "611": "ail", "612": "\u0120part", "613": "\u0120your", "614": "\u0120when", "615": "ree", "616": "\u0120what", "617": "orm", "618": "ond", "619": "\u0120people", "620": "fter", "621": "\u0120sc", "622": "\u0120Ch", "623": "av", "624": "ase", "625": "\u0120qu", "626": "\u0120any", "627": "\u0120just", "628": "\u0120its", "629": "\u0120Y", "630": "ach", "631": "\u0120time", "632": "\u0120It", "633": "\u0120kn", "634": "\u0120her", "635": "\u01203", "636": "ens", "637": "lic", "638": "\u0120rec", "639": "reat", "640": "\u0120my", "641": "\u0120get", "642": "\u0120if", "643": "\u0120V", "644": "ian", "645": ".\u00e2\u0122\u013f", "646": "\u0120into", "647": "ound", "648": "\u0120work", "649": "\u0120tw", "650": "irst", "651": "vel", "652": "ction", "653": "\u0120no", "654": "du", "655": "ings", "656": "ory", "657": "ick", "658": "ors", "659": "\u0120our", "660": "ition", "661": "ident", "662": "ob", "663": "\u0120-", "664": "\u0120pre", "665": "ove", "666": "\u0120play", "667": "ang", "668": "ink", "669": "ause", "670": "wn", "671": "amp", "672": "te", "673": "ade", "674": "hing", "675": "ates", "676": "ark", "677": "\u0120ro", "678": "\u0120pol", "679": "\u0120she", "680": "vers", "681": "\u0120co", "682": ",\u00e2\u0122\u013f", "683": "\u0120after", "684": "\u0120first", "685": "\u0120could", "686": "\u0120how", "687": "\u0120He", "688": "ne", "689": "\u012019", "690": "ious", "691": "nder", "692": "ild", "693": "\u0120acc", "694": "\u0120him", "695": "aw", "696": "'t", "697": "ons", "698": "\u0120po", "699": "\u0120only", "700": "\u0120fe", "701": "\u0120att", "702": "ict", "703": "hed", "704": "\u0120pr", "705": "\u0120two", "706": "rit", "707": "ov", "708": "ish", "709": "\u0120comm", "710": "\u00e2\u0122\u013e", "711": "form", "712": "\u0120spe", "713": "\u0120act", "714": "we", "715": "erv", "716": "\u0120bl", "717": "ft", "718": "\u0120bet", "719": "\u0120dec", "720": ".\"", "721": "ning", "722": "\u0120back", "723": "\u0120most", "724": "ces", "725": "ood", "726": "ck", "727": "\u0120\u00e2\u0122\u0135", "728": "\u0120am", "729": "oy", "730": "\u0120did", "731": "rough", "732": "iff", "733": "ater", "734": "round", "735": "\u0120again", "736": "\u01204", "737": "ual", "738": "day", "739": "ise", "740": "\u0120under", "741": "\u0120des", "742": "\u0120want", "743": "ull", "744": "sel", "745": "\u0120cons", "746": "\u0120\u00e2\u0122\u0136", "747": "..", "748": "\u0120because", "749": "\u0120now", "750": "lud", "751": "ents", "752": "\u0120years", "753": "man", "754": "tern", "755": "ublic", "756": "ec", "757": "\u0120need", "758": "\u0120even", "759": "\u0120$", "760": "iss", "761": "\u0120inv", "762": "\u0120know", "763": "\u0120We", "764": "\u0120see", "765": "ments", "766": "ced", "767": "\u0120add", "768": ",\"", "769": "ting", "770": "old", "771": "\u0120ind", "772": "\u0120sec", "773": "fore", "774": "uch", "775": "\u0120every", "776": "urn", "777": "\u01205", "778": "\u0120supp", "779": "\u0120make", "780": "pect", "781": "\u0120Un", "782": "\u0120em", "783": "\u0120these", "784": "ock", "785": "oll", "786": "\u0120where", "787": "ject", "788": "In", "789": "ational", "790": "vern", "791": "xt", "792": "\u0120bu", "793": "\u0120look", "794": "Th", "795": "\u0120And", "796": "oss", "797": "\u0120don", "798": "\u0120ev", "799": "ump", "800": "ating", "801": "\u0120way", "802": "\u0120being", "803": "\u0120rem", "804": "\u0120right", "805": "ily", "806": "\u0120may", "807": "ng", "808": "row", "809": "lect", "810": "iew", "811": "\u0120then", "812": "\u0120many", "813": "\u0120[", "814": "\u0120diff", "815": "\u0120def", "816": "ason", "817": "\u0120rel", "818": "\u0120call", "819": "\u0120But", "820": "\u0120Tr", "821": "ont", "822": "ied", "823": "les", "824": "ased", "825": "\u0120includ", "826": "\u0120think", "827": "aking", "828": "\u0120reg", "829": ").", "830": "meric", "831": "\u0120imp", "832": "\u0120through", "833": "ath", "834": "ited", "835": "rib", "836": "\u0120sy", "837": "\u0120should", "838": "\u0120pres", "839": "\u0120say", "840": "ell", "841": "\u0120fl", "842": "uring", "843": "\u0120last", "844": "\u0120those", "845": "ower", "846": "\u0120very", "847": "ty", "848": "other", "849": "\u0120much", "850": "000", "851": "ities", "852": "ific", "853": "\u0120state", "854": "\u0120This", "855": "ative", "856": "\u0120show", "857": "tle", "858": "hen", "859": "\u0120br", "860": "ss", "861": "arg", "862": "\u0120well", "863": "oth", "864": "\u0120ph", "865": "\u0120Wh", "866": "\u0120count", "867": "als", "868": "und", "869": "\u0120does", "870": "\u0120down", "871": "\u0120own", "872": "arly", "873": "\u0120end", "874": "\u0120ass", "875": "\u0120bel", "876": "\u0120use", "877": "ics", "878": "ange", "879": "--", "880": "ts", "881": "\u0120long", "882": "\u0120Americ", "883": "ters", "884": "ince", "885": "\u0120before", "886": "omet", "887": "gr", "888": "\u0120mon", "889": "ward", "890": "\u0120govern", "891": "\u0120start", "892": "\u0120report", "893": "ible", "894": "\u0120ke", "895": "up", "896": "ues", "897": "\u0120New", "898": "\u0120fin", "899": "\u0120team", "900": "ble", "901": "\u0120made", "902": "ife", "903": "olog", "904": "ener", "905": "),", "906": "\u0120such", "907": "ren", "908": "com", "909": "\u0120200", "910": "oun", "911": "erson", "912": "ek", "913": "ix", "914": "\u0120sm", "915": "\u00e2\u0122\u0136", "916": "lp", "917": "ility", "918": "\u0120going", "919": "ism", "920": "ful", "921": "\u0120world", "922": "ually", "923": "\u0120stud", "924": "ists", "925": "\u0120good", "926": "\u0120ac", "927": "tain", "928": "It", "929": "\u0120sub", "930": "\u0120eff", "931": "ini", "932": "\u0120sur", "933": "\u0120against", "934": "its", "935": "\u0120game", "936": "\u0120set", "937": "ork", "938": "\u01206", "939": "\u0120gu", "940": "\u0120point", "941": "\u0120ent", "942": "ys", "943": "gan", "944": "ars", "945": "li", "946": "stem", "947": "\u0120prov", "948": "\u0120still", "949": "roup", "950": "\u0120while", "951": "illion", "952": "\u0120help", "953": "\u0120lead", "954": "ween", "955": "ef", "956": "ax", "957": "ank", "958": "alk", "959": "imes", "960": "\u0120says", "961": "\u0120ob", "962": "ms", "963": "cy", "964": "\u0120produ", "965": "\u0120gr", "966": "\u0120inter", "967": "\u0120inst", "968": "\u0120str", "969": "cess", "970": "\u0120sim", "971": "self", "972": "\u0120conf", "973": "io", "974": "\u0120col", "975": "\u0120take", "976": "\u0120min", "977": "ures", "978": "arch", "979": "\u0120same", "980": "\u0120though", "981": "\u0120between", "982": "ollow", "983": "\u0120offic", "984": "ever", "985": "\u0120cr", "986": "\u0120differe", "987": "ool", "988": "uss", "989": "ution", "990": "land", "991": "\u0120disc", "992": "air", "993": "\u0120op", "994": "ah", "995": "\u0120ed", "996": "\u0120high", "997": "read", "998": "\u0120num", "999": "\u0120law", "1000": "\u0120sign", "1001": "way", "1002": "\u0120government", "1003": "gg", "1004": "\u0120Re", "1005": "led", "1006": "ner", "1007": "hip", "1008": "atch", "1009": "hes", "1010": "ames", "1011": "any", "1012": "\u0120ter", "1013": "\u0120somet", "1014": "cent", "1015": "velop", "1016": "ted", "1017": "We", "1018": "\u0120ref", "1019": "\u0120trans", "1020": "ten", "1021": "\u0120ins", "1022": "\u0120run", "1023": "\u0120ser", "1024": "\u0120found", "1025": "\u0120three", "1026": "ives", "1027": "ave", "1028": "\u0120mem", "1029": "\u0120around", "1030": "\u0120here", "1031": "ather", "1032": "\u0120med", "1033": "\u0120real", "1034": "\u0120used", "1035": "ouse", "1036": "\u012010", "1037": "ved", "1038": "\u0120exp", "1039": "az", "1040": "\u0120Ar", "1041": "cept", "1042": "oot", "1043": "\u0120system", "1044": "\u0120You", "1045": "ci", "1046": "\u0120really", "1047": "\u0120mod", "1048": "ving", "1049": "con", "1050": "cer", "1051": "\u0120group", "1052": "\u0120support", "1053": "\u01207", "1054": "\u0120cour", "1055": "ets", "1056": "ale", "1057": "nin", "1058": "ins", "1059": "\u0120ret", "1060": "\u0120hand", "1061": "\u0120public", "1062": "\u0120spec", "1063": "pr", "1064": "\u0120Le", "1065": "ying", "1066": "\u0120great", "1067": "\u0120car", "1068": "ense", "1069": "\u0120ext", "1070": ".[", "1071": "ton", "1072": "irect", "1073": "\u0120cur", "1074": "\u0120fam", "1075": "\u0120Com", "1076": "alth", "1077": "\u0120happ", "1078": "\u0120fact", "1079": "ph", "1080": "\u0120exper", "1081": "\u0120They", "1082": "\u0120Trump", "1083": "\u0120fr", "1084": "\u0120wom", "1085": "\u0120Is", "1086": "\u0120cap", "1087": "\u0120both", "1088": "\u0120day", "1089": "\u0120find", "1090": "\u0120Al", "1091": "ular", "1092": "\u0120read", "1093": "ines", "1094": "oh", "1095": "ices", "1096": "\u0120det", "1097": "\u0120lit", "1098": "\u0120sl", "1099": "\u0120rep", "1100": "uth", "1101": "ered", "1102": "\u0120during", "1103": "\u0120Sh", "1104": "\u0120As", "1105": "\u01200", "1106": "\u0120serv", "1107": "\u0120month", "1108": "the", "1109": "ision", "1110": "\u0120cre", "1111": "\u0120develop", "1112": "\u0120big", "1113": "min", "1114": "\u01208", "1115": "\u0120person", "1116": "akes", "1117": "\u0120follow", "1118": "\u0120Cl", "1119": "\u0120iss", "1120": "ex", "1121": "\u0120told", "1122": "\u0120since", "1123": "ared", "1124": "med", "1125": "ically", "1126": "\u0120week", "1127": "ages", "1128": "ivers", "1129": "\u0120war", "1130": "\u0120few", "1131": "orth", "1132": "ording", "1133": "\u0120cent", "1134": "\u0120leg", "1135": "aj", "1136": "get", "1137": "\u0120polit", "1138": "ves", "1139": "ash", "1140": "\u0120expl", "1141": "\u0120lot", "1142": "ric", "1143": "\u0120Se", "1144": "\u0120belie", "1145": "ata", "1146": "\u0120gener", "1147": "\u0120too", "1148": "\u01209", "1149": "der", "1150": "rent", "1151": "\u0120opp", "1152": "Wh", "1153": "\u0120requ", "1154": "\u0120contin", "1155": "\u0120prot", "1156": "iet", "1157": "bers", "1158": "anc", "1159": "\u0120fil", "1160": "ention", "1161": "ness", "1162": "\u0120cle", "1163": "\u0120resp", "1164": "\u0120put", "1165": "ized", "1166": "\u0120If", "1167": "\u0120another", "1168": "20", "1169": "chool", "1170": "\u0120inf", "1171": "\u0120something", "1172": "\u0120De", "1173": "\u0120different", "1174": "\u0120cor", "1175": "\u0120loc", "1176": "ute", "1177": "\u0120invest", "1178": "\u0120soc", "1179": "\u0120power", "1180": "\u0120che", "1181": "uc", "1182": "\u0120'", "1183": "\u0120pass", "1184": "\u0120commun", "1185": "\u0120life", "1186": "\u0120Fr", "1187": "\u0120plan", "1188": "ody", "1189": "\u0120rele", "1190": "\u0120head", "1191": "ience", "1192": "\u0120things", "1193": "ned", "1194": "\u0120far", "1195": "\u0120art", "1196": "\u0120poss", "1197": "\u0120met", "1198": "thing", "1199": "ox", "1200": "erest", "1201": "\u0120camp", "1202": "ross", "1203": "arge", "1204": "\u0120vot", "1205": "This", "1206": "view", "1207": "ier", "1208": "\u0120child", "1209": "ants", "1210": "\u0120ask", "1211": "\u0120.", "1212": "\u0120might", "1213": "\u0120each", "1214": "ize", "1215": "iness", "1216": "\u0120dep", "1217": "\u0120never", "1218": "\u0120next", "1219": "ield", "1220": "\u0120second", "1221": "\u0120mark", "1222": "tt", "1223": "\u0120quest", "1224": "\u0120bus", "1225": "\u0120adv", "1226": "ik", "1227": "\u0120An", "1228": "...", "1229": "\u0120dem", "1230": "\u0120For", "1231": "\u0120come", "1232": "\u0120got", "1233": "\u0120\u00e2\u0122\u013a", "1234": "\u0120open", "1235": "\u0120best", "1236": "ient", "1237": "ital", "1238": "\u0120allow", "1239": "\u0120That", "1240": "rat", "1241": "\u0120seem", "1242": "\u0120post", "1243": "ple", "1244": "nce", "1245": "\u0120feel", "1246": "\u0120Pro", "1247": "\u0120US", "1248": "ug", "1249": "\u0120pri", "1250": "gram", "1251": "\u0120percent", "1252": "cl", "1253": "\u0120home", "1254": "\u0120dist", "1255": "\u0120direct", "1256": "ired", "1257": "\u0120incre", "1258": "\u0120contro", "1259": "\u0120Rep", "1260": "son", "1261": "orn", "1262": "less", "1263": "osed", "1264": "\u0120result", "1265": "\u0120hard", "1266": "\u0120care", "1267": "ately", "1268": "\u0120million", "1269": "chn", "1270": "\u0120comple", "1271": "\u0120place", "1272": "\u0120without", "1273": "\u0120inform", "1274": "\u0120including", "1275": "\u0120import", "1276": "\u0120av", "1277": "conom", "1278": "\u0120hum", "1279": "ama", "1280": "\u0120ide", "1281": "\u0120proble", "1282": "\u0120build", "1283": "\u0120top", "1284": "\u0120number", "1285": "\u0120country", "1286": "gy", "1287": "oney", "1288": "aim", "1289": "\u0120Bl", "1290": "ret", "1291": "ral", "1292": "ably", "1293": "uro", "1294": "\u0120stand", "1295": "\u0120gl", "1296": "\u0120el", "1297": "riend", "1298": "\u0120four", "1299": "ished", "1300": "ways", "1301": "\u0120partic", "1302": "\u0120better", "1303": "\u0120tri", "1304": "But", "1305": "\u0120recent", "1306": "\u0120interest", "1307": "\u0120mov", "1308": "\u0120let", "1309": "co", "1310": "ration", "1311": "\u0120season", "1312": "\u0120less", "1313": "ead", "1314": "\u0120turn", "1315": "\u0120little", "1316": "\u0120beh", "1317": "\u0120mil", "1318": "\u0120appro", "1319": "ract", "1320": "line", "1321": "\u0120bro", "1322": "ling", "1323": "ised", "1324": "\u0120called", "1325": "app", "1326": "10", "1327": "\u0120case", "1328": "\u0120dr", "1329": "\u0120Ind", "1330": "\u0120rest", "1331": "\u0120left", "1332": "\u0120pop", "1333": "\u0120ann", "1334": "\u0120Z", "1335": "ency", "1336": "ode", "1337": "\u0120move", "1338": "\u0120attack", "1339": "ina", "1340": "\u0120There", "1341": "\u0120keep", "1342": "\u0120full", "1343": "ering", "1344": "\u0120didn", "1345": "be", "1346": "\u0120fun", "1347": "\u0120main", "1348": "ajor", "1349": "__", "1350": "\u0120effect", "1351": "inal", "1352": "leg", "1353": "\u0120prev", "1354": "\u0120program", "1355": "\u0120using", "1356": "\u0120test", "1357": "rem", "1358": "\u0120pay", "1359": "ature", "1360": "\u0120ear", "1361": "to", "1362": "\u0120val", "1363": "\u0120police", "1364": "\u0120writ", "1365": "\u0120form", "1366": "\u0120econom", "1367": "\u0120data", "1368": "\u0120news", "1369": "\u0120pos", "1370": "\u0120win", "1371": "\u0120American", "1372": "\u0120level", "1373": "\u0120sit", "1374": "\u0120char", "1375": "ains", "1376": "iving", "1377": "uck", "1378": "\u0120small", "1379": "ined", "1380": "ready", "1381": "He", "1382": "\u0120school", "1383": "\u0120list", "1384": "ology", "1385": "rap", "1386": "ided", "1387": "mit", "1388": "ploy", "1389": "'re", "1390": "ger", "1391": "\u0120eas", "1392": "\u0120process", "1393": "ird", "1394": "\u0120change", "1395": "\u0120women", "1396": "\u0120current", "1397": "\u0120rece", "1398": "\u0120prom", "1399": "\u0120hist", "1400": "\u0120dri", "1401": "\u0120=", "1402": "reen", "1403": "\u0120president", "1404": "\u0120company", "1405": "\u0120So", "1406": "used", "1407": "\u0120mat", "1408": "ruct", "1409": "\u0120already", "1410": "ohn", "1411": "\u0120United", "1412": "wit", "1413": "\u0120ty", "1414": "\u0120why", "1415": "\u0120bre", "1416": "\u0120unt", "1417": "\u0120money", "1418": "\u0120sol", "1419": "\u0120always", "1420": "\u0120later", "1421": "\u0120expect", "1422": "\u0120techn", "1423": "\u0120business", "1424": "\u0120How", "1425": "\u0120official", "1426": "ron", "1427": "\u0120Q", "1428": "\u0120Ob", "1429": "stand", "1430": "iversity", "1431": "\u0120bo", "1432": "\u0120book", "1433": "\u0120Ph", "1434": "aign", "1435": "\u0120thing", "1436": "\u0120class", "1437": "\u0120project", "1438": "ases", "1439": "\u0120claim", "1440": "\u0120job", "1441": "\u0120information", "1442": "\u0120organ", "1443": "aff", "1444": "\u0120She", "1445": "ards", "1446": "\u0120talk", "1447": "\u0120Be", "1448": "\u0120design", "1449": "\u0120story", "1450": "\u0120chang", "1451": "\u0120major", "1452": "\u0120able", "1453": "\u0120prof", "1454": "\u0120--", "1455": "lection", "1456": "iven", "1457": "ertain", "1458": "\u0120rese", "1459": "\u0120health", "1460": "\u0120vis", "1461": "\u0120past", "1462": "urs", "1463": "\u0120free", "1464": "outh", "1465": "here", "1466": "\u0120Ad", "1467": "\u0120oper", "1468": "ption", "1469": "\u0120away", "1470": "ior", "1471": "\u0120Can", "1472": "\u0120must", "1473": "\u0120city", "1474": "ample", "1475": "ians", "1476": "rist", "1477": "sc", "1478": "ural", "1479": "\u0120happen", "1480": "uthor", "1481": "\u012018", "1482": "\u0120important", "1483": "acy", "1484": "urity", "1485": "\u0120kill", "1486": "\u0120sk", "1487": "\u0120est", "1488": "ured", "1489": "\u0120old", "1490": "\u0120pat", "1491": "ury", "1492": "ending", "1493": "\u0120doesn", "1494": "ission", "1495": "\u0120least", "1496": "---", "1497": "\u0120grow", "1498": "\u0120edit", "1499": "\u0120var", "1500": "ained", "1501": "St", "1502": "\u0120cost", "1503": "\u0120Go", "1504": "ney", "1505": "ider", "1506": "ides", "1507": "els", "1508": "\u0120days", "1509": "\u0120tell", "1510": "\u0120hop", "1511": "\u0120stre", "1512": "\u0120campaign", "1513": "side", "1514": "\u012012", "1515": "\u0120men", "1516": "\u0120came", "1517": "\u0120aff", "1518": "\u0120const", "1519": "resident", "1520": "\u0120enough", "1521": "\u0120view", "1522": "ccess", "1523": "\u0120kind", "1524": "\u0120Mar", "1525": "oad", "1526": "\u0120Sp", "1527": "ern", "1528": "\u0120making", "1529": "\u0120large", "1530": "\u0120record", "1531": "50", "1532": "ush", "1533": "\u0120friend", "1534": "\u0120mar", "1535": "\u0120family", "1536": "\u00e2\u0122\u00a6", "1537": "ley", "1538": "\u0120elect", "1539": "ded", "1540": "eral", "1541": "\u0120polic", "1542": "\u0120tax", "1543": "ising", "1544": "ror", "1545": "by", "1546": "pped", "1547": "ality", "1548": "ator", "1549": "ified", "1550": "As", "1551": "ived", "1552": "arent", "1553": "\u0120until", "1554": "ee", "1555": "ional", "1556": "\u0120political", "1557": "\u0120vide", "1558": "\u0120deal", "1559": "ries", "1560": "alf", "1561": "augh", "1562": "\u0120ve", "1563": "\u0120working", "1564": "ued", "1565": "\u0120Republic", "1566": "\u0120took", "1567": "\u0120deb", "1568": "bs", "1569": "If", "1570": "ister", "1571": "\u0120line", "1572": "\u0120John", "1573": "aining", "1574": "\u0120air", "1575": "---", "1576": "\u0120es", "1577": "\u0120intern", "1578": "\u0120fore", "1579": "iol", "1580": "ane", "1581": "ocrat", "1582": "\u0120become", "1583": "\u0120actually", "1584": "aps", "1585": "ony", "1586": "\u0120mean", "1587": "work", "1588": "\u0120fund", "1589": "\u0120Sc", "1590": "ware", "1591": "19", "1592": "ember", "1593": "\u0120Pl", "1594": "\u0120former", "1595": "\u0120often", "1596": "\u0120Euro", "1597": "ott", "1598": "\u0120won", "1599": "\u0120give", "1600": "ann", "1601": "oint", "1602": "\u0120according", "1603": "\u0120ever", "1604": "most", "1605": "eng", "1606": "year", "1607": "wh", "1608": "aring", "1609": "\u0120games", "1610": "ison", "1611": "\u0120human", "1612": "\u0120bas", "1613": "ization", "1614": "\u0120return", "1615": "\u0120times", "1616": "\u0120order", "1617": "\u0120Russ", "1618": "\u0120word", "1619": "\u0120bit", "1620": "\u0120Dem", "1621": "\u0120name", "1622": "11", "1623": "\u0120sever", "1624": "\u0120All", "1625": "\u0120dev", "1626": "icle", "1627": "uture", "1628": "for", "1629": "ither", "1630": "\u0120par", "1631": "\u0120199", "1632": "\u0120Mc", "1633": "\u0120wr", "1634": "\u0120Con", "1635": "raft", "1636": "\u0120sing", "1637": "\u0120perform", "1638": "\u0120Sy", "1639": "\u0120market", "1640": "\u0120fac", "1641": "\u0120charac", "1642": "There", "1643": "iqu", "1644": "\u0120Or", "1645": "idd", "1646": "\u0120At", "1647": "\u0120May", "1648": "\u0120ra", "1649": "\u0120doing", "1650": "\u0120appear", "1651": "ER", "1652": "ched", "1653": "\u0120players", "1654": "\u0120la", "1655": "\u0120night", "1656": "ene", "1657": "\u0120lear", "1658": "aken", "1659": "rop", "1660": "ats", "1661": "mber", "1662": "\u0120today", "1663": "\u0120early", "1664": "\u012015", "1665": "\u0120seen", "1666": "//", "1667": "\u0120having", "1668": "\u0120,", "1669": "\u0120pot", "1670": "\u0120children", "1671": "\u0120event", "1672": "\u0120media", "1673": "\u0120social", "1674": "\u0120crit", "1675": "\u0120President", "1676": "\u0120whether", "1677": "\u0120several", "1678": "\u0120control", "1679": "idence", "1680": "\u0120meet", "1681": "sh", "1682": "\u0120milit", "1683": "\u0120press", "1684": "\u0120went", "1685": "artment", "1686": "\u0120five", "1687": "\u0120young", "1688": "ories", "1689": "\u0120sure", "1690": "\u0120prop", "1691": "iously", "1692": "\u0120equ", "1693": "\u0120beg", "1694": "\u0120question", "1695": "\u0120occ", "1696": "\u0120likely", "1697": "vert", "1698": "une", "1699": "\u0120members", "1700": "br", "1701": "ands", "1702": "\u0120certain", "1703": "\u0120eng", "1704": "\u0120water", "1705": "\u0120York", "1706": "\u0120example", "1707": "ots", "1708": "\u0120Col", "1709": "\u0120arg", "1710": "\u0120side", "1711": "\u0120ant", "1712": "\u0120done", "1713": "\u0120vers", "1714": "enn", "1715": "\u0120invol", "1716": "\u0120Mr", "1717": "\u0120States", "1718": "\u0120Europe", "1719": "ended", "1720": "let", "1721": "\u0120along", "1722": "\u0120short", "1723": "\u0120success", "1724": "ential", "1725": "\u0120months", "1726": "ball", "1727": "\u0120hour", "1728": "\u012011", "1729": "ium", "1730": "\u0120sex", "1731": "iver", "1732": "ially", "1733": "And", "1734": "lf", "1735": "empt", "1736": "\u0120within", "1737": "\u0120desc", "1738": "imate", "1739": "\u0120course", "1740": "\u0120fight", "1741": "ster", "1742": "urch", "1743": "ubl", "1744": "\u0120among", "1745": "\u0120activ", "1746": "uff", "1747": "\u00e2\u0122\u0135", "1748": "ague", "1749": "\u0120once", "1750": "\u0120future", "1751": "\u0120investig", "1752": "ulation", "1753": "rew", "1754": "\u0120possible", "1755": "\u0120Obama", "1756": "\u0120cho", "1757": "nect", "1758": "\u0120understand", "1759": "iting", "1760": "\u0120concer", "1761": "\u0120On", "1762": "\u0120]", "1763": "ones", "1764": "ortun", "1765": "\u0120problem", "1766": "\u0120Br", "1767": "\u0120priv", "1768": "\u0120means", "1769": "\u0120viol", "1770": "\u0120Car", "1771": "\u0120author", "1772": "itive", "1773": "\u0120No", "1774": "ggest", "1775": "\u0120avail", "1776": "oci", "1777": "ourn", "1778": "my", "1779": "\u0120known", "1780": "\u0120product", "1781": "\u0120non", "1782": "ivid", "1783": "\u0120thought", "1784": "\u0120yet", "1785": "gress", "1786": "\u0120across", "1787": "\u0120protect", "1788": "\u0120local", "1789": "ler", "1790": "\u0120hold", "1791": "\u0120Te", "1792": "\u0120fail", "1793": "inc", "1794": "\u0120When", "1795": "\u0120State", "1796": "\u0120community", "1797": "\u0120reason", "1798": "\u0120orig", "1799": "ede", "1800": "\u0120suggest", "1801": "\u0120&", "1802": "12", "1803": "\u0120makes", "1804": "verage", "1805": "ald", "1806": "not", "1807": "por", "1808": "back", "1809": "\u01202016", "1810": "\u0120i", "1811": "book", "1812": "\u0120asked", "1813": "ederal", "1814": "orld", "1815": "\u0120reported", "1816": "You", "1817": "aged", "1818": "ensive", "1819": "\u0120given", "1820": "\u0120strong", "1821": "\u0120prob", "1822": "\u0120mus", "1823": "\u0120others", "1824": "\u0120believe", "1825": "\u0120video", "1826": "iber", "1827": "\u0120ben", "1828": "\u0120getting", "1829": "\u0120House", "1830": "ances", "1831": "\u0120announ", "1832": "\u0120light", "1833": "ging", "1834": "ored", "1835": "ober", "1836": "\u0120University", "1837": "\u012030", "1838": "\u0120Co", "1839": "itions", "1840": "\u0120ident", "1841": "iron", "1842": "\u0120sent", "1843": "\u0120cut", "1844": "\u0120lim", "1845": "\u0120ca", "1846": "\u0120Christ", "1847": "iety", "1848": "30", "1849": "urther", "1850": "\u0120sour", "1851": "\u0120creat", "1852": "\u0120cond", "1853": "\u0120X", "1854": "rest", "1855": "ams", "1856": "'ve", "1857": "\u0120net", "1858": "ashing", "1859": "\u0120bat", "1860": "ament", "1861": "\u0120national", "1862": ".,", "1863": "\u0120close", "1864": "arm", "1865": "\u0120started", "1866": "\u0120saf", "1867": "\u0120death", "1868": "aster", "1869": "\u0120available", "1870": "\u0120hig", "1871": "For", "1872": "\u0120based", "1873": "\u0120issue", "1874": "of", "1875": "\u0120indust", "1876": "\u0120Democrat", "1877": "\u0120low", "1878": "\u0120following", "1879": "resent", "1880": "\u0120account", "1881": "\u0120land", "1882": "use", "1883": "\u0120Cent", "1884": "\u0120employ", "1885": "\u0120love", "1886": "\u01202015", "1887": "\u0120#", "1888": "\u0120history", "1889": "\u0120ago", "1890": "orts", "1891": "selves", "1892": "\u0120mom", "1893": "ana", "1894": "\u0120party", "1895": "\u0120Am", "1896": "ability", "1897": "eb", "1898": "\u0120series", "1899": "\u0120comes", "1900": "\u0120trying", "1901": "uly", "1902": "utes", "1903": "\u0120almost", "1904": "gether", "1905": "ument", "1906": "\u0120together", "1907": "ination", "1908": "AT", "1909": "\u0120America", "1910": "\u0120idea", "1911": "pro", "1912": "ief", "1913": "\u0120access", "1914": "\u0120foc", "1915": "hers", "1916": "ilar", "1917": "\u0120Fl", "1918": "reed", "1919": "ails", "1920": "\u0120commit", "1921": "itional", "1922": "\u0120isn", "1923": "\u0120Sen", "1924": "\u0120clear", "1925": "\u012016", "1926": "\u0120One", "1927": "\u0120trad", "1928": "\u0120Min", "1929": "though", "1930": "ring", "1931": "\u0120What", "1932": "\u0120pract", "1933": "\u0120added", "1934": "\u0120impro", "1935": "\u0120experience", "1936": "erence", "1937": "\u0120film", "1938": "15", "1939": "\u0120half", "1940": "ustom", "1941": "ged", "1942": "\u0120hit", "1943": "\u0120Bro", "1944": "witter", "1945": "rict", "1946": "\u0120anal", "1947": "inton", "1948": "ograp", "1949": "unch", "1950": "\u01202014", "1951": "\u0120rul", "1952": "ividual", "1953": "\u0120looking", "1954": "\u0120six", "1955": "\u0120live", "1956": "\u0120anything", "1957": "\u0120area", "1958": "\u0120complete", "1959": "erman", "1960": "minist", "1961": "\u0120miss", "1962": "rael", "1963": "\u0120Comm", "1964": "\u0120Ex", "1965": "\u0120fav", "1966": "\u0120ris", "1967": "nes", "1968": "\u0120present", "1969": "ai", "1970": "ote", "1971": "rug", "1972": "\u0120saying", "1973": "raw", "1974": "aid", "1975": "\u0120Canad", "1976": "\u0120vict", "1977": "IN", "1978": "cially", "1979": "\u0120bad", "1980": "ows", "1981": "uge", "1982": "\u0120taken", "1983": "oto", "1984": "\u0120entire", "1985": "\u0120Pr", "1986": "ators", "1987": "\u0120bill", "1988": "\u0120compet", "1989": "af", "1990": "\u0120mor", "1991": "\u0120Eng", "1992": "\u0120behind", "1993": "ien", "1994": "\u0120aut", "1995": "\u0120To", "1996": "'m", "1997": "\u0120court", "1998": "play", "1999": "\u0120try", "2000": "ev", "2001": "\u0120military", "2002": "\u0120z", "2003": "\u0120near", "2004": "osp", "2005": "\u0120mult", "2006": "What", "2007": "\u0120face", "2008": "wards", "2009": "\u0120er", "2010": "\u012014", "2011": "\u0120security", "2012": "\u0120Pol", "2013": "sy", "2014": "\u0120proper", "2015": "\u0120discuss", "2016": "\u0120threat", "2017": "\u0120tot", "2018": "ert", "2019": "\u0120study", "2020": "\u0120single", "2021": "\u0120rather", "2022": "\u0120individual", "2023": "\u0120Af", "2024": "\u0120Brit", "2025": "\u0120War", "2026": "\u0120\u00c2", "2027": "ttp", "2028": "\u0120quick", "2029": "\u0120Don", "2030": "\u0120mind", "2031": "\u0120Sec", "2032": "lement", "2033": "ales", "2034": "atic", "2035": "An", "2036": "\u0120North", "2037": "amed", "2038": "aper", "2039": "\u0120publ", "2040": "\u0120policy", "2041": "\u0120mess", "2042": "ris", "2043": "par", "2044": "\u0120black", "2045": "\u0120wanted", "2046": "\u0120fall", "2047": "irc", "2048": "**", "2049": "off", "2050": "\u0120food", "2051": "\u0120sum", "2052": "\u0120someone", "2053": "lling", "2054": "ids", "2055": "On", "2056": "\u0120|", "2057": "\u0120/", "2058": "\u0120cult", "2059": "\u0120special", "2060": "\u0120comb", "2061": "\u0120key", "2062": "\u0120player", "2063": "\u0120redu", "2064": "\u0120Gr", "2065": "\u0120bring", "2066": "\u012013", "2067": "\u0120compan", "2068": "\u012017", "2069": "ply", "2070": "\u0120Dep", "2071": "\u0120attempt", "2072": "\u0120National", "2073": "\u0120taking", "2074": "\u0120Bar", "2075": "When", "2076": "ON", "2077": "ify", "2078": "olution", "2079": "\u0120:", "2080": "viron", "2081": "\u0120foot", "2082": "\u0120Cal", "2083": "://", "2084": "\u0120else", "2085": "\u0120pret", "2086": "\u0120body", "2087": "\u0120space", "2088": "elt", "2089": "rote", "2090": "over", "2091": "\u0120probably", "2092": "16", "2093": "icult", "2094": ".)", "2095": "\u0120front", "2096": "\u0120cou", "2097": "\u0120nothing", "2098": "\u0120Im", "2099": "\u0120sw", "2100": "ashington", "2101": "\u0120connect", "2102": "ches", "2103": "\u0120World", "2104": "\u0120research", "2105": "14", "2106": "\u0120Clinton", "2107": "\u0120City", "2108": "ming", "2109": "\u0120coming", "2110": "\u0120points", "2111": "\u0120Israel", "2112": "\u0120however", "2113": "RE", "2114": "\u0120describ", "2115": "\u0120jo", "2116": "go", "2117": "\u0120signific", "2118": "\u0120similar", "2119": "yn", "2120": "reme", "2121": "cing", "2122": "\u0120benef", "2123": "lier", "2124": "\u0120Man", "2125": "\u0120Aust", "2126": "\u0120imm", "2127": "\u0120decision", "2128": "\u0120either", "2129": "aces", "2130": "Ad", "2131": "\u0120coun", "2132": "ault", "2133": "So", "2134": "\u0120mass", "2135": "\u0120Har", "2136": "\u0120sus", "2137": "\u0120targ", "2138": "ully", "2139": "\u0120feat", "2140": "That", "2141": "\u0120conv", "2142": "\u0120exist", "2143": "irl", "2144": "\u0120enc", "2145": "\u01202013", "2146": "\u0120rights", "2147": "\u0120service", "2148": "\u0120Su", "2149": "asing", "2150": "sw", "2151": "IS", "2152": "\u0120fire", "2153": "\u0120doc", "2154": "\u0120wrote", "2155": "\u0120further", "2156": "\u0120house", "2157": "rodu", "2158": "\u0120fig", "2159": "\u0120chall", "2160": "\u0120ban", "2161": "ww", "2162": "\u0120third", "2163": "mb", "2164": "\u0120wa", "2165": "\u0120create", "2166": "\u0120stop", "2167": "\u0120field", "2168": "now", "2169": "\u0120pick", "2170": "AN", "2171": "ape", "2172": "ively", "2173": "\u0120meas", "2174": "\u0120repl", "2175": "\u0120compl", "2176": "ung", "2177": "\u0120With", "2178": "\u0120issues", "2179": "pping", "2180": "\u0120begin", "2181": "\u0120super", "2182": "amer", "2183": "\u0120step", "2184": "eal", "2185": "ried", "2186": "ently", "2187": "\u0120whole", "2188": "\u0120relations", "2189": "\u0120seems", "2190": "\u0120)", "2191": "\u0120companies", "2192": "pecially", "2193": "\u0120due", "2194": "\u0120exec", "2195": "\u0120cand", "2196": "\u0120everything", "2197": "\u0120federal", "2198": "\u0120Ed", "2199": "\u0120Gu", "2200": "\u0120states", "2201": "\u0120ey", "2202": "\u0120room", "2203": "aul", "2204": "\u0120tra", "2205": "\u0120watch", "2206": "oon", "2207": "\u0120Ge", "2208": "\u0120custom", "2209": "\u0120leaders", "2210": "13", "2211": "uation", "2212": "\u0120However", "2213": "pite", "2214": "\u0120Jan", "2215": "\u0120Washington", "2216": "Ch", "2217": "lam", "2218": "\u0120self", "2219": "\u0120role", "2220": "ran", "2221": "ilt", "2222": "\u0120sound", "2223": "\u0120lab", "2224": "att", "2225": "head", "2226": "\u0120dam", "2227": "ivil", "2228": "\u0120officials", "2229": "\u0120stri", "2230": "\u01202012", "2231": "\u0120tre", "2232": "iday", "2233": "ibility", "2234": "\u0120released", "2235": "lu", "2236": "\u0120Inst", "2237": "\u0120began", "2238": "\u0120Dav", "2239": "\u0120App", "2240": "\u0120South", "2241": "\u0120opt", "2242": "obal", "2243": "\u0120students", "2244": "\u0120treat", "2245": "\u0120final", "2246": "\u0120character", "2247": "\u0120position", "2248": "\u0120matter", "2249": "\u00c3\u00a9", "2250": "ender", "2251": "\u0120ener", "2252": "lim", "2253": "\u0120outside", "2254": "ery", "2255": "sec", "2256": "ades", "2257": "\u0120dou", "2258": "vironment", "2259": "\u0120development", "2260": "\u0120statement", "2261": "\u0120himself", "2262": "\u01202017", "2263": "\u0120above", "2264": "like", "2265": "\u0120stat", "2266": "\u0120init", "2267": "\u0120break", "2268": "\u0120100", "2269": "\u0120amount", "2270": "\u0120provide", "2271": "\u0120hours", "2272": "\u0120itself", "2273": "\u0120themselves", "2274": "\u0120office", "2275": "\u0120represent", "2276": "\u0120action", "2277": "\u0120Part", "2278": "\u0120di", "2279": "\u0120became", "2280": "\u0120198", "2281": "\u0120general", "2282": "\u0120continue", "2283": "\u0120countries", "2284": "\u0120Intern", "2285": "\u0120neg", "2286": "\u0120address", "2287": "iod", "2288": "\u012025", "2289": "\u0120gun", "2290": "aced", "2291": "ask", "2292": "\u0120true", "2293": "\u0120specific", "2294": "ograph", "2295": "umb", "2296": "arter", "2297": "reg", "2298": "\u0120larg", "2299": "\u0120significant", "2300": "lish", "2301": "\u0120simply", "2302": "\u0120Ass", "2303": "\u0120Res", "2304": "\u0120wasn", "2305": "'ll", "2306": "ili", "2307": "\u0120interview", "2308": "acebook", "2309": "\u0120ground", "2310": "\u0120rad", "2311": "oid", "2312": "ogn", "2313": "\u0120difficult", "2314": "\u0120running", "2315": "\u0120Just", "2316": "\u0120evidence", "2317": "\u0120administ", "2318": "BC", "2319": "\u0120cop", "2320": "17", "2321": "ream", "2322": "\u0120drug", "2323": "\u0120version", "2324": "ogle", "2325": "\u0120bar", "2326": "\u0120agree", "2327": "iddle", "2328": "eks", "2329": "\u0120building", "2330": "\u0120China", "2331": "\u0120needs", "2332": "\u0120profess", "2333": "angu", "2334": "\u0120groups", "2335": "right", "2336": "\u0120typ", "2337": "\u0120respons", "2338": "\u0120common", "2339": "\u0120shows", "2340": "\u0120everyone", "2341": "\u0120dom", "2342": "\u0120dest", "2343": "\u0120red", "2344": "\u0120needed", "2345": "\u0120ball", "2346": "\u0120woman", "2347": "___", "2348": "\u0120German", "2349": "\u0120lat", "2350": "\u0120below", "2351": "\u0120tem", "2352": "light", "2353": "ournal", "2354": "\u0120music", "2355": "\u0120exc", "2356": "\u0120release", "2357": "ift", "2358": "\u0120inj", "2359": "\u0120pretty", "2360": "\u0120Ab", "2361": "AR", "2362": "ribut", "2363": "\u0120Med", "2364": "\u0120include", "2365": "\u0120saw", "2366": "\u0120deep", "2367": "\u0120ap", "2368": "body", "2369": "18", "2370": "\u0120played", "2371": "\u0120quite", "2372": "\u0120industry", "2373": "\u0120charg", "2374": "\u0120mag", "2375": "\u0120energy", "2376": "\u0120playing", "2377": "\u0120mot", "2378": "\u012050", "2379": "\u0120candid", "2380": "\u0120sense", "2381": "\u0120phys", "2382": "\u0120late", "2383": "\u0120alleg", "2384": "\u0120white", "2385": "\u0120His", "2386": "eg", "2387": "ival", "2388": "\u0120friends", "2389": "\u0120gen", "2390": "\u0120legal", "2391": "atur", "2392": "bo", "2393": "\u0120anim", "2394": "isc", "2395": "yle", "2396": "\u0120After", "2397": "omm", "2398": "How", "2399": "AS", "2400": "where", "2401": "\u0120abs", "2402": "lev", "2403": "\u0120instead", "2404": "\u0120billion", "2405": "\u0120lost", "2406": "\u0120especially", "2407": "\u0120value", "2408": "\u0120Mus", "2409": "\u0120West", "2410": "\u0120host", "2411": "osing", "2412": "oring", "2413": "\u0120hom", "2414": "\u0120News", "2415": "time", "2416": "ager", "2417": "\u0120ple", "2418": "istic", "2419": "\u0120weeks", "2420": "epend", "2421": "\u0120Not", "2422": "ccording", "2423": "\u0120forward", "2424": "\u0120deter", "2425": "\u0120election", "2426": "\u0120recently", "2427": "\u0120jud", "2428": "\u0120track", "2429": "\u0120suff", "2430": "\u0120vote", "2431": "\u0120Twitter", "2432": "\u0120object", "2433": "irt", "2434": "lt", "2435": "medi", "2436": "\u0120period", "2437": "\u0120changes", "2438": "\u0120opportun", "2439": "\u0120White", "2440": "\u0120Oct", "2441": "\u0120lo", "2442": "\u0120longer", "2443": "arc", "2444": "eed", "2445": "oke", "2446": "\u0120ep", "2447": "\u0120pain", "2448": "ique", "2449": "\u0120soon", "2450": "\u0120site", "2451": "\u0120{", "2452": "hod", "2453": "ript", "2454": "ached", "2455": "\u0120accept", "2456": "\u0120Cong", "2457": "___", "2458": "irm", "2459": "\u0120shoot", "2460": "\u0120economic", "2461": "\u0120hope", "2462": "\u0120moment", "2463": "\u0120decl", "2464": "lege", "2465": "\u0120consum", "2466": "\u0120Will", "2467": "\u0120pie", "2468": "\u0120tit", "2469": "\u0120check", "2470": "oph", "2471": "oe", "2472": "\u0120potential", "2473": "\u0120block", "2474": "\u0120March", "2475": "ole", "2476": "\u0120wrong", "2477": "duct", "2478": "ners", "2479": "ij", "2480": "\u0120Sept", "2481": "den", "2482": "\u0120Department", "2483": "\u0120higher", "2484": "onse", "2485": "\u0120cred", "2486": "\u0120online", "2487": "\u0120focus", "2488": "\u012024", "2489": "\u0120consider", "2490": "key", "2491": "\u0120educ", "2492": "ancial", "2493": "\u0120My", "2494": "ns", "2495": "iding", "2496": "\u0120circ", "2497": "\u0120works", "2498": "\u0120relig", "2499": "\u0120share", "2500": "\u0120parent", "2501": "cial", "2502": "\u0120held", "2503": "25", "2504": "\u0120pred", "2505": "\u0120Dr", "2506": "\u0120walk", "2507": "\u0120webs", "2508": "ularly", "2509": "==", "2510": "\u0120reve", "2511": "\u0120led", "2512": "lear", "2513": "\u0120stay", "2514": "\u0120These", "2515": "overed", "2516": "\u0120stru", "2517": "alt", "2518": "\u0120Republican", "2519": "\u0120risk", "2520": "\u0120words", "2521": "\u0120Aug", "2522": "\u0120rev", "2523": "\u0120sold", "2524": "\u0120review", "2525": "icro", "2526": "\u0120contract", "2527": "\u0120results", "2528": "\u0120services", "2529": "\u0120laws", "2530": "They", "2531": "\u0120code", "2532": "cil", "2533": "\u0120Mich", "2534": "\u0120wind", "2535": "\u0120function", "2536": "\u0120aud", "2537": "\u0120ce", "2538": "\u0120Syri", "2539": "put", "2540": "aut", "2541": "\u0120total", "2542": "fect", "2543": "\u0120article", "2544": "\u0120age", "2545": "\u0120applic", "2546": "\u0120minutes", "2547": "\u0120personal", "2548": "ilities", "2549": "\u0120anyone", "2550": "uary", "2551": "ients", "2552": "itution", "2553": "asons", "2554": "\u0120June", "2555": "ateg", "2556": "\u0120prim", "2557": "anger", "2558": "\u0120target", "2559": "fer", "2560": "\u0120den", "2561": "\u0120earlier", "2562": "ule", "2563": "\u0120favor", "2564": "\u0120express", "2565": "haps", "2566": "\u0120dead", "2567": "\u0120answ", "2568": "\u0120upd", "2569": "ech", "2570": "\u0120popular", "2571": "che", "2572": "\u0120comput", "2573": "\u0120Ste", "2574": "\u0120vol", "2575": "pril", "2576": "\u0120necess", "2577": "ham", "2578": "\u0120hy", "2579": "\u0120rate", "2580": "ES", "2581": "aging", "2582": "\u0120technology", "2583": "apan", "2584": "\u0120respect", "2585": "val", "2586": "\u0120environment", "2587": "\u01202011", "2588": "Ph", "2589": "\u0120received", "2590": "\u0120expected", "2591": "\u0120Sm", "2592": "ends", "2593": "ude", "2594": "\u0120goal", "2595": "\u0120created", "2596": "\u0120base", "2597": "\u0120surpr", "2598": "\u0120anti", "2599": "\u0120Par", "2600": "\u0120July", "2601": "eter", "2602": "tee", "2603": "\u0120problems", "2604": "uel", "2605": "\u0120ways", "2606": "\u0120port", "2607": "iple", "2608": "action", "2609": "\u0120private", "2610": "\u0120Do", "2611": "\u0120scient", "2612": "\u0120increase", "2613": "ray", "2614": "reet", "2615": "\u0120announced", "2616": "\u0120comment", "2617": "isl", "2618": "\u0120cannot", "2619": "\u0120easy", "2620": "Al", "2621": "\u0120shot", "2622": "\u0120Congress", "2623": "\u0120questions", "2624": "bit", "2625": "\u0120force", "2626": "\u0120Pe", "2627": "aterial", "2628": "\u0120impact", "2629": "hern", "2630": "\u0120et", "2631": "\u0120Mond", "2632": "ples", "2633": "\u0120pack", "2634": "\u0120+", "2635": "\u0120pur", "2636": "\u0120Facebook", "2637": "\u0120langu", "2638": "atives", "2639": "\u0120God", "2640": "\u0120En", "2641": "\u0120involved", "2642": "omb", "2643": "aving", "2644": "ills", "2645": "60", "2646": "lex", "2647": "hood", "2648": "onst", "2649": "\u0120Austral", "2650": "\u0120div", "2651": "uesday", "2652": "\u0120execut", "2653": "ctor", "2654": "\u0120model", "2655": "itiz", "2656": "\u0120sen", "2657": "\u0120speak", "2658": "\u0120staff", "2659": "\u0120exact", "2660": "\u0120civil", "2661": "ees", "2662": "ires", "2663": "\u0120nearly", "2664": "\u0120type", "2665": "ourt", "2666": "okes", "2667": "\u0120original", "2668": "\u0120cases", "2669": "\u0120content", "2670": 